Repository: BusyHarry/BridgeWx
Catalog: locales/*.po
Languages: nl

source: Invalid session-correction data <%s>, will be ignored.
nl: Ongeldige zitting-correctie data <%s>, wordt niet meegenomen.

source: Invalid total-correction/end data <%s> will be ignored.
nl: Ongeldige totaal-correctie/uitslag data <%s> wordt niet meegenomen.

source: GlPair : %u
nl: GlPaar : %u

source: games: %u, cfg::max: %u
nl: spellen: %u, cfg::max: %u

source: pairname
nl: paarnaam

source: pair no
nl: paar nr

source: pair S-1
nl: paar Z-1

source: rank
nl: rang

source: rank S-1
nl: rang Z-1

source: Assign pairnames on base of:
nl: Paarnamen toekennen op basis van:

source: Original nr
nl: Origineel nr

source: Rank total
nl: Rang totaal

source: Rank S-1
nl: Rang Z-1

source: Clear
nl: Wissen

source: Assign pairnames
nl: Toekennen paarnamen

source: , session %u
nl: , zitting %u

source: Pairname assignment for '%s'%s Pair name
nl: Paarnaam toekenning voor '%s'%s Paar naam

source: Baseframe:: row %d, column %d changes from <%s> to <%s>
nl: Baseframe:: rij %d, kolom %d verandert van <%s> in <%s>

source: Save
nl: Opslaan

source: save changed data
nl: gewijzigde data opslaan

source: Undo
nl: Herstel

source: undo changes
nl: wijzigingen terugdraaien

source: Search
nl: Zoek

source: Text to search:
nl: Te zoeken tekst:

source: Yes
nl: Ja

source: No
nl: Nee

source: Cancel
nl: Afbreken

source: Busy...
nl: Bezig...

source: Print
nl: Afdrukken

source: print current window content
nl: druk huidige inhoud van het venster af

source: Result:
nl: Resultaat:

source: show result of the calculations
nl: toon het resultaat van de berekeningen

source: Pair:
nl: Paar:

source: Result per pair
nl: Uitslag per paar

source: Game:
nl: Spel:

source: Result per game
nl: Uitslag per spel

source: Score calculations
nl: Score berekeningen

source: Session result
nl: Zitting uitslag

source: Session result on name
nl: Zitting uitslag op naam

source: Total result
nl: Totaal uitslag

source: Frequency states
nl: Frequentie staten

source: Group result
nl: Groep uitslag

source: Club result total
nl: Club uitslag totaal

source: Club result session
nl: Club uitslag zitting

source: Unknown type
nl: Onbekend type

source: frequencystates
nl: frequentiestaten

source: group
nl: groep

source: session
nl: zitting

source: session on name
nl: zitting op naam

source: total
nl: totaal

source: club session
nl: club zitting

source: club total
nl: club totaal

source: Group-result of match '%s'%s
nl: Groep-uitslag van wedstrijd '%s'%s

source: games :
nl: spellen :

source: extra cor cor.
nl: extra kor kor.

source: %3u NOT PLAYED?? absent??
nl: %3u STIL-ZIT?? afwezig??

source: rank pair %-*s tot. max score %s %s
nl: rang paar %-*s tot. max score %s %s

source: corr.
nl: korr.

source: game %-3u
nl: spel %-3u

source: scoreNS NS EW
nl: scoreNZ NZ OW

source: result of session %u
nl: uitslag van zitting %u

source: result
nl: uitslag

source: No names entered yet!
nl: Nog geen namen ingevoerd!

source: (weighted average)
nl: (gewogen gemiddelde)

source: Total result%s
nl: Totaal uitslag%s

source: rank pairname
nl: rang paarnaam

source: S%-4u
nl: Z%-4u

source: %s %savg. %s
nl: %s %sgem. %s

source: total
nl: totaal

source: Result of session %u
nl: Uitslag van zitting %u

source: %s of the clubs for '%s'
nl: %s van de clubs voor '%s'

source: minimum number of pairs : %u
nl: minimum aantal paren : %u

source: maxsimum number of pairs: %u
nl: maksimum aantal paren: %u

source: club-name
nl: club-naam

source: rank count %-*s score avg. totalscore
nl: rang aantal %-*s score gem. totaalscore

source: individual pairs: %u, score: %6s%% (%5s)
nl: individuele paren: %u, score: %6s%% (%5s)

source: Result of pair %s '%s' for '%s'%s
nl: Uitslag van paar %s '%s' voor '%s'%s

source: Pair has not played (yet)
nl: Paar heeft (nog) niet gespeeld

source: Game %2u:
nl: Spel %2u:

source: not played
nl: niet gespeeld

source: EW
nl: OW

source: NS
nl: NZ

source: , points%6s
nl: , punten%6s

source: Played against (%s): %s
nl: Tegenpaar (%s): %s

source: points: %s (%i), endscore: %s%%%s, rank: %u
nl: aantal punten: %s (%i), eindscore: %s%%%s, rang: %u

source: Result of game %u for '%s'%s
nl: Uitslag van spel %u voor '%s'%s

source: NS EW SCORE
nl: NZ OW SCORE

source: <no description yet>
nl: <nog geen beschrijving>

source: "%s" version %s, %s
nl: "%s" versie %s, %s

source: :S%u
nl: :Z%u

source: Unknown/faulty/missing parameter <%s>
nl: Onbekende/foute/ontbrekende parameter <%s>

source: Error in parameter:
nl: Fout in parameter:

source: of
nl: van

source: , version
nl: , versie

source: activation: BridgeWx [-ax] [-bx] [-gx] [-kx] [-lx] [-nx] [-rx] [-wx] [-fx] [-qx] [-d] [-u] ax: maximum allowed Absent count = x d: enable Debug for extra info gx: display Groupresult yes (x=1), no (x=0) kx: Clock on display (x=1), no Clock (x=0) lx: nr of Lines per page during print = x (50<x<100) mx: Maximum average for non-present sessions = x nx: do Neuberg-calculation (x=1) on arbitrary scores, no (x=0) sx: number of first game, default 1 (meant for guides 2' session) zx: Session 'x' (x= 1, 2, ... 15) wx: matchname 'x' fx: datafolder 'x' for current match qx: enlarge fontsize with x% u : Unittest/Autotest
nl: aanroep: BridgeWx [-ax] [-bx] [-gx] [-kx] [-lx] [-nx] [-rx] [-wx] [-fx] [-qx] [-d] [-u] ax: maximum toegestaan aantal keren Afwezig = x d: zet debug aan tbv extra info gx: display Groepuitslag wel (x=1), niet (x=0) kx: Klok op display (x=1), geen Klok (x=0) lx: aantal regeLs op een bladzijde papier bij printen = x (50<x<100) mx: Maximum gemiddelde voor niet aanwezige zittingen = x nx: wel Neuberg-telling (x=1) bij arbitrale scores, geen (x=0) sx: nummer eerste Spel, default 1 (bedoeld voor gidsbriefjes 2' zitting) zx: Zitting 'x' (x= 1, 2, ... 15) wx: Wedstrijdnaam 'x' fx: gegevensmap 'x' voor actieve wedstrijd qx: verhoog fontgrootte met x% u : Unittest/Autotest

source: ChoiceMC: item %i activated
nl: ChoiceMC: item %i geactiveerd

source: pair
nl: paar

source: games
nl: spellen

source: Entry of sessioncorrections for endresult
nl: Ingave zitting correcties tbv einduitslag

source: END CORRECTIONS: 0%: sessionsscore is ignored for total result, <0 or >100: remove correction
nl: EIND KORREKTIES: 0%: zittingscore telt niet mee in einduitslag, <0 of >100: verwijder korrektie

source: Overview of endcorrections for '%s'%s
nl: Overzicht van de eindcorrecties voor '%s'%s

source: Entry of session corrections
nl: Ingave zitting correcties

source: No session data yet..
nl: Nog geen sessie gegevens..

source: SESSION CORRECTIONS in full % or mp (matchpoints), 0 or empty: remove correction
nl: ZITTING KORREKTIES in hele % of mp (matchpunten), 0 of leeg: verwijder korrektie

source: Overview of the sessioncorrections for '%s'%s
nl: Overzicht van de zittingcorrecties voor '%s'%s

source: : is not accessable!
nl: : is niet toegankelijk!

source: Reading pairnames: pairnr <%s> too high!
nl: Inlezen paarnamen: paarnr <%s> te groot!

source: Reading pairnames: <%s = %s> invalid!
nl: Inlezen paarnamen: <%s = %s> ongeldig!

source: Reading clubnames: clubnr <%u> too high!
nl: Inlezen clubnamen: clubnr <%u> te groot!

source: Rading clubnames: <%s = %s> invalid!
nl: Inlezen clubnamen: <%s = %s> ongeldig!

source: Reading scores: gamenr <%s> too high!
nl: Inlezen scores: spelnr <%s> te groot!

source: Reading scores: game %u: <%s> invalid!
nl: Inlezen scores: spel %u: <%s> ongeldig!

source: Error while reading schema <%s>
nl: Fout bij inlezen schema <%s>

source: Error in database <%s> value in key <%s>: <%i> higher then max <%u> Will be ignored.
nl: Fout in database <%s> waarde in sleutel '%s': '%i' groter dan max '%u' Wordt genegeerd.

source: database error
nl: database fout

source: save window-content
nl: inhoud van venster opslaan

source: Choose a file to save the text to
nl: Kies een bestand om de tekst op te slaan

source: clear window-content
nl: inhoud van venster wissen

source: print next output
nl: print volgende output

source: Output of next command will (also) be printed
nl: Output van volgend commando wordt (ook) geprint

source: Group:
nl: Groep:

source: Guides for this group
nl: Gidsbriefjes voor deze groep

source: Guides for choosen pair/all pairs
nl: Gidsbriefje voor gekozen paar/alle paren

source: Pair:
nl: Paar:

source: show/print schema-overview
nl: toon/print schema-overzicht

source: Number of games per table
nl: Aantal spellen per tafel

source: Setsize:
nl: Setgrootte:

source: First set:
nl: Eerste set:

source: Starting with this set, scoreslips will be printed
nl: Vanaf deze set worden de scoreslips afgedrukt

source: Number of sets that will be printed
nl: Aantal opeenvolgende sets die afgedrukt worden

source: Number of sets:
nl: Aantal sets:

source: Count:
nl: Exemplaren:

source: Number of times the selection should be printed
nl: Aantal keer dat gekozen selectie afgedrukt moet worden

source: Any additional text such as 'green group'
nl: Eventuele extra text zoals 'groene groep'

source: Additional text:
nl: Extra text:

source: Example
nl: Voorbeeld

source: show choosen selection
nl: toon gekozen selectie

source: print choosen selection
nl: druk gekozen selectie af

source: Guides via cmd: '[@]px', where 'x' is the (first) pair. '@' : all pairs starting with 'x'
nl: Gidsbriefjes via cmd: '[@]px', waarbij 'x' het (eerste) paar is. '@' : alle paren vanaf

source: Creation/print of guides
nl: Aanmaak/printen van gidsbriefjes

source: Guides
nl: Gidsbriefjes

source: Creation/print of scoreslips
nl: Aanmaak/printen van scoreslips

source: No schema available for these data
nl: Geen schema voorhanden

source: debug window of
nl: debug window van

source: ----> round error <---, default round 1
nl: ----> ronde fout <---, default ronde 1

source: ----> pair error <---, default pair 1
nl: ----> paar fout <---, default paar 1

source: ----> group error <---, default group 1
nl: ----> groep fout <---, default groep 1

source: ----> table error <---
nl: ----> tafel fout <---

source: ----> game error <---, default game 1
nl: ----> spel fout <---, default spel 1

source: group
nl: groep

source: test-mode, group %u (%u)
nl: test-mode, groep %u (%u)

source: all
nl: alle

source: B%u
nl: L%u

source: any text above each schema:
nl: eventuele tekst boven ieder schema:

source: pair %u, round %u, table %u, direction %s, games %s, opponent %u
nl: paar %u, ronde %u, tafel %u, richting %s, spellen %s, tegenpaar %u

source: pair %u, game %u:
nl: paar %u, spel %u:

source: pair %u, games %s, table %u, direction %s, round %u, opponent %u
nl: paar %u, spellen %s, tafel %u, richting %s, ronde %u, tegenpaar %u

source: pair %u, table %u:
nl: paar %u, tafel %u:

source: pair %u, table %u, round %u, direction %s, games %s, opponent %u
nl: paar %u, tafel %u, ronde %u, richting %s, spellen %s, tegenpaar %u

source: Round %u:
nl: Ronde %u:

source: pair %2u, direction %s, table %2u, games %s
nl: paar %2u, richting %s, tafel %2u, spellen %s

source: Round %u, game %u:
nl: Ronde %u, spel %u:

source: round %u, games %s, pair %2u, direction %s, table %u
nl: ronde %u, spellen %s, paar %2u, richting %s, tafel %u

source: games %s are not played in round %u
nl: spellen %s worden in ronde %u niet gespeeld

source: Round %u, table %u:
nl: Ronde %u, tafel %u:

source: round %u, table %u, games %s, pairs %u (NS) + %u (EW)
nl: ronde %u, tafel %u, spellen %s, paren %u (NZ) + %u (OW)

source: Game %u:
nl: Spel %u:

source: round %u, table %u, pairs %2u (NS) + %2u (EW)
nl: ronde %u, tafel %u, paren %2u (NZ) + %2u (OW)

source: Table %u:
nl: Tafel %u:

source: round %u, games %s, pairs %2u (NS) + %2u (EW) %s
nl: ronde %u, spellen %s, paren %2u (NZ) + %2u (OW) %s

source: Current group is within match-schema, take group > %u
nl: Huidige groep zit in wedstrijd schema, neem groep > %u

source: init of guidedata failed
nl: initgidsdata mislukt

source: choose a schema
nl: kies een schema

source: off
nl: uit

source: on
nl: aan

source: testing is now %s for TestRSP()
nl: testen staat nu %s voor TestRSP()

source: doubled
nl: gedubbeld

source: re-doubled
nl: geredubbeld

source: clubs/diamonts
nl: klaveren/ruiten

source: hearts/spades
nl: harten/schoppen

source: no trump
nl: sans atout

source: more down then contract-tricks??
nl: meer down dan te behalen aantal slagen??

source: more tricks then possible in a game??
nl: meer slagen dan er in een spel zijn??

source: score vulnerable: %d, not vulnerable: %d
nl: score kwetsbaar: %d, niet kwetsbaar: %d

source: ^-- unknown command [l]Rx[@]PySzTq = list [Round x] [Pair y] [Game z] [Table q] i x y = initialize new group with x Rounds, y Pairs gx = go to group x n = yes<->no testing of setentry d = debug: test schema's x k|r|h|s|z [*[*]] [[+|-]y]: calculate score for 'x' clubs/diamonds/hearts/spades/no-trump with 'y' up/down-tricks [[re]doubled] o = overview active schema
nl: ^-- onbekend kommando [l]Rx[@]PySzTq = list [Ronde x] [Paar y] [Spel z] [Tafel q] i x y = initialiseer nieuwe groep met x Rondes, y Paren gx = ga naar groep x n = wel<->niet testen van setingave d = debug: test schema's x k|r|h|s|z [*[*]] [[+|-]y]: bereken score voor 'x' kl/ru/ha/sc/sa met 'y' over/down-slagen [ge[re]dubbeld] o = overzicht aktief schema

source: this group is not initialized (yet), defaults:
nl: deze groep is (nog) niet geinitialiseerd, defaults:

source: rounds %u, pairs %u, tables %u (%s)
nl: rondes %u, paren %u, tafels %u (%s)

source: schema for %2u tables, %2u rounds, %2u pairs (%s)
nl: schema voor %2u tafels, %2u rondes, %2u paren (%s)

source: pair %u has no opponent in round %u
nl: paar %u heeft geen tegenpaar in ronde %u

source: pair %u has too high opponent %u in round %u
nl: paar %u heeft te groot tegenpaar %u in ronde %u

source: pair %u plays %u times against pair %u
nl: paar %u speelt %u keer tegen paar %u

source: pair %u has a too large gameset %u in round %u
nl: paar %u heeft te grote spelset %u in ronde %u

source: pair %u has unknown gameset %u in round %u
nl: paar %u heeft onbekende spelset %u in ronde %u

source: pair %u playes %u times set %u
nl: paar %u speelt %u keer set %u

source: pair %u playes only %u times
nl: paar %u speelt maar %u keer

source: in round %u, table %u pair %u and %u are playing in the same direction (%s)
nl: in ronde %u, tafel %u spelen paar %u en %u in dezelfde richting (%s)

source: Set-size(%u) too large, maximum is 6
nl: Set-grootte(%u) is te hoog, maximum is 6

source: ROUND :
nl: RONDE :

source: TABLE :
nl: TAFEL :

source: NS :
nl: NZ :

source: EW :
nl: OW :

source: ini.NS
nl: par.NZ

source: ini.EW
nl: par.OW

source: Game
nl: Spel

source: Contract
nl: Kontrakt

source: NS EW
nl: NZ OW

source: Result
nl: Resultaat

source: Score NS + or -
nl: Score NZ + of -

source: round
nl: ronde

source: table
nl: tafel

source: opp.
nl: tegen

source: Pair %-2u %2u pairs
nl: Paar %-2u %2u paren

source: round ->
nl: ronde ->

source: tbl
nl: tfl

source: %u pairs, %u rounds, %u games
nl: %u paren, %u rondes, %u spellen

source: Schemaoverview
nl: Schemaoverzicht

source: Active match closed. Setup new match
nl: Aktuele wedstrijd afgesloten. Open nieuwe wedstrijd

source: Check
nl: Controle

source: Target file <%s> exists. Remove?
nl: Doelbestand <%s> bestaat al. Verwijderen?

source: db files (*.db)|*.db
nl: db bestanden (*.db)|*.db

source: ini files (*.ini)|*.ini
nl: ini bestanden (*.ini)|*.ini

source: 'Bridge' Datafiles
nl: Bridge Databestanden

source: Use buildin language: 'English'
nl: Gebruik interne taal: 'Engels'

source: Search for languages, folder found: '%s'
nl: Zoeken naar talen, folder gevonden: '%s'

source: Systemlanguage: id=%d, %s
nl: Systeemtaal: id=%d, %s

source: Systemlanguage: the default system language
nl: Systeemtaal: de default systeem taal

source: 'Bridge' calculation program
nl: Bridge rekenprogramma

source: &New match/session
nl: &Nieuwe wedstrijd/zitting

source: Match/session entry
nl: Wedstrijd/zitting ingave

source: &Printer choice
nl: &Printerkeuze

source: Printer choice and setup
nl: Printer keuze en instellingen

source: Print current page
nl: Print huidige pagina

source: print pa&Ge
nl: print pa&Gina

source: Print a file
nl: Print een bestand

source: print &File
nl: print &Bestand

source: &Exit
nl: &Afsluiten

source: This will end the program
nl: Dit zal het programma beeindigen

source: &Match
nl: &Wedstrijd

source: Setup for the active match
nl: Instellingen tbv de aktieve wedstrijd

source: Entry/change of schema
nl: Ingave/wijzigen van schema

source: Entry/change of pair/clubnames
nl: Ingave/wijzigen van paar/club namen

source: pairnames &Entry/change
nl: paarnamen &Ingeven/wijzigen

source: Connect a global pairname to a sessionpairnumber
nl: Paarnaam koppelen aan paarnummer van zitting

source: pairnames &Assigment
nl: paarnamen &Toekennen

source: Entry/change of scores
nl: Ingeven/aanpassen scores

source: &Sessioncorrections
nl: &Zitting correcties

source: Entry/change of session corrections
nl: Ingeven/aanpassen correcties tbv een zitting

source: &Endcorrections
nl: &Eind correcties

source: Entry/change of end corrections
nl: Ingeven/aanpassen correcties voor de einduitslag

source: &Results
nl: &Uitslag

source: Calculation of session/end result
nl: Berekenen van de zitting/eind uitslag

source: Enable/disable logging window
nl: Aan / uitzetten van log window

source: Debug window for all kind of stuff
nl: Debug window voor allerlei zaken

source: &Guides
nl: &Gidsbriefjes

source: Creation of guides
nl: Aanmaak van gidsbriefjes

source: Creation of scoreslips
nl: Aanmaak van scoreslips

source: &Old -> database
nl: &Oud -> database

source: Convert 'old' .ini/data files to single new .db file
nl: Omzetten van 'oude' .ini/data bestanden naar een enkel .db bestand

source: &Database -> old
nl: &Database -> oud

source: Convert .db file to 'old' .ini/data files
nl: Omzetten van .db bestand naar 'oude' .ini/data bestanden

source: &Convert data
nl: &Converteren data

source: convert match-data between old/new types
nl: wedstrijdgegevens omzetten van het ene type naar het andere

source: &Old datatype (.ini)
nl: &Oud bestandstype (.ini)

source: Use 'old' .ini/data files for data storage
nl: Gebruik van 'oude' .ini/data bestanden voor opslag

source: &New datatype (.db)
nl: &Nieuw bestandstype (.db)

source: Use new .db file for data storage
nl: Gebruik van nieuw .db bestand voor opslag

source: s&Witch between datatypes
nl: &Wissel van bestandstype

source: switch between the two datatypes
nl: omschakelen van het ene opslagtype naar het andere

source: &Language
nl: &Taal

source: language of the userinterface
nl: taal van de gebruikers interface

source: &System info
nl: &Systeem info

source: Info about the version of wxWidgets
nl: Info over versie van wxWidgets

source: &About
nl: &Over

source: &File
nl: &Bestand

source: &Settings
nl: &Instellingen

source: &Tools
nl: &Extra

source: Welcome at
nl: Welkom bij

source: hello in the console!
nl: hallo in de console!

source: , from
nl: , uit

source: This is the 'bridge' calculationprogram of Harrie/Tinus on base of wxWidgets Build date: %s %s (c) wxSystemInformationFrame, PB: https://github.com/PBfordev
nl: Dit is het bridge rekenprogramma van Harrie/Tinus op basis van wxWidgets Bouw datum: %s %s (c) wxSystemInformationFrame, PB: https://github.com/PBfordev

source: About
nl: Over

source: MenuNewMatch := "fn" ; File: New match/session
nl: MenuNewMatch := "bn" ; Bestand: Nieuw

source: MenuShutdown := "fe" ; File: Exit
nl: MenuShutdown := "ba" ; Bestand: Afsluiten

source: MenuPrinter := "fp" ; File: Printer choice
nl: MenuPrinter := "bp" ; Bestand: Printer

source: MenuPrintPage := "fg" ; File: print paGe
nl: MenuPrintPage := "bg" ; Bestand: printpaGina

source: MenuSetupMatch := "sm" ; Settings: setup Match
nl: MenuSetupMatch := "iw" ; Instellingen: Wedstrijd

source: MenuSetupSchema := "ss" ; Settings: setup Schema
nl: MenuSetupSchema := "is" ; Instellingen: Schema

source: MenuNamesInit := "se" ; Settings: pairnames Entry/change
nl: MenuNamesInit := "ii" ; Instellingen: Ingeven

source: MenuNamesAssign := "sa" ; Settings: pairnames Assignment
nl: MenuNamesAssign := "it" ; Instellingen: Toekennen

source: MenuScoreEntry := "cc" ; sCores: sCoreentry
nl: MenuScoreEntry := "ss" ; Scores: Scores

source: MenuCorSession := "cs" ; sCores: entry Sesssioncorrections
nl: MenuCorSession := "sz" ; Scores: Zittingcorrecties

source: MenuCorEnd := "ce" ; sCores: entry Endcorrections
nl: MenuCorEnd := "se" ; Scores: Eindcorrecties

source: MenuResult := "cr" ; sCores: calculation Result
nl: MenuResult := "su" ; Scores: Uitslag

source: MenuDbType := "twn" ; Tools: sWitch between datatypes: New datatype
nl: MenuDbType := "ewn" ; Extra: Wissel Nieuw

source: MenuOldType := "two" ; Tools: sWitch between datatypes: Old datatype
nl: MenuOldType := "ewo" ; Extra: Wissel Oud

source: AllMenus := ["fn","fp","fg","sm","ss","se","sa","cc","cs","ce","cr","two","twn"]
nl: AllMenus := ["bn","bp","bg","iw","is","ii","it","ss","sz","se","su","ewo","ewn"]

source: changed
nl: gewijzigd

source: Choose a language (and restart)
nl: Kies een taal (en start opnieuw op)

source: Language selection
nl: Taalselectie

source: Languagechoice: id=%d, name=%s
nl: Taalkeuze: id=%d, naam=%s

source: Choose a file for printing
nl: Kies een bestand om te printen

source: Printing file <%s>
nl: Afdrukken van bestand <%s>

source: MyGrid::OnLeftClickLabel(column: %i)
nl: MyGrid::OnLeftClickLabel(kolom: %i)

source: MyGrid::SortOnLeftClickLabel(column: %i)
nl: MyGrid::SortOnLeftClickLabel(kolom: %i)

source: MyGrid::OnSortColumn(column: %i)
nl: MyGrid::OnSortColumn(kolom: %i)

source: Save in logfile
nl: Sla log op in een bestand

source: save &As...
nl: opslaan &Als...

source: &Clear
nl: &Wissen

source: Clear logwindow
nl: Wis het logwindow

source: &Close
nl: &Sluiten

source: Close (hide) the logwindow
nl: Sluit het logwindow

source: clubname
nl: clubnaam

source: Add name
nl: Naam toevoegen

source: pair %d
nl: paar %d

source: playerlist of
nl: deelnemers lijst van

source: Problem with the pairname file:
nl: Probleem met paarnamenbestand:

source: Problem with database '%s' at reading names.
nl: Probleem met database '%s' bij lezen namen.

source: bad index
nl: foute index

source: no names assigned yet
nl: nog geen paarnamen toegekend

source: groupcount: %u, schema: <%s>
nl: groepaantal: %u, schema: <%s>

source: error in schema/groupchars
nl: fout in schema/groepletters

source: Cannot open file for write:
nl: Kan bestand niet openen om te schrijven:

source: Error(s) at writing to file:
nl: Fout(en) bij schrijven naar bestand:

source: wrong syntax clubname: <%s>
nl: foute syntax clubnaam: <%s>

source: ; definition of the clubnames and there id. ; syntax: <club nr> , <clubname> ; length of clubname maximum %u characters.
nl: ; definitie van de clubnamen en hun nummer. ; syntax: <club nr> , <clubnaam> ; lengte clubnaam maximaal %u karakters.

source: : readerror
nl: : leesfout

source: : unknown type
nl: : onbekend type

source: Problem reading score-file
nl: Probleem bij inlezen score-file

source: : open error
nl: : openfout

source: Problem opening score-file
nl: Probleem bij openen score-file

source: : write error
nl: : schrijffout

source: Problem writing score-file
nl: Probleem bij wegschrijven score-file

source: Unable to write corrections to: %s
nl: Kan korrecties niet wegschrijven naar: %s

source: ;score.2 glbpair bonus.2 games pairname
nl: ;score.2 glbpaar bonus.2 spellen paarnaam

source: ;<correction><type> <session pairnr> <extra.1> <max extra> <pairname>
nl: ;<correctie><type> <sessie paarnr> <extra.1> <max extra> <paarnaam>

source: ;score 'glb pair' s<games> name
nl: ;score 'glb paar' s<spellen> naam

source: Cant print a file to a file!
nl: Kan geen bestand naar bestand printen!

source: page %d:
nl: blz %d:

source: NP
nl: NG

source: game
nl: spel

source: ns
nl: nz

source: ew
nl: ow
