Repository: BusyHarry/BridgeWx
Catalog: locales/*.po
Languages: nl

source: score ns
nl: score nz

source: score ew
nl: score ow

source: name ns
nl: naam nz

source: name ew
nl: naam ow

source: Game number
nl: Spel nummer

source: Entry order:
nl: Ingave volgorde:

source: Game number
nl: Spel nummer

source: NS number
nl: NZ nummer

source: Score slip order:
nl: Score slip volgorde:

source: Round:
nl: Ronde:

source: Scores for this round
nl: Scores voor deze ronde

source: Scores for this game
nl: Scores voor dit spel

source: ++empty score
nl: ++lege score

source: jumps to next empty score
nl: gaat naar volgende lege score

source: ns<-->ew
nl: nz<-->ow

source: switch NS pair with EW pair: wrong direction
nl: wissel NZ paar met OW paar: draaitafel

source: Entry/Change scores
nl: Ingave/Wijzigen scores

source: ScoreEntry:: row %2d, column %d changing from <%s> to <%s>
nl: ScoreEntry:: rij %2d, colom %d verandert van <%s> naar <%s>

source: unexpected/special score, accept anyway?
nl: onverwachte/bijzondere score, toch accepteren?

source: invalid score, accept anyway?
nl: ongeldige score, toch accepteren?

source: Scoreentry: normal: <score>, arbitrary: '%'<score> or 'r'<score> or 'np'=not played
nl: Ingave scores: normaal: <score>, arbitraal: '%'<score> of 'r'<score> of 'ng'=niet gespeeld

source: '%s-%s' exchange with '%s-%s', are you sure?
nl: '%s-%s' wisselen met '%s-%s', zeker weten?

source: wrong direction
nl: draaihand

source: of session %u
nl: van zitting %u

source: game %u
nl: spel %u

source: round %u
nl: ronde %u

source: Overview of the scores%s for '%s', %s
nl: Overzicht van de scores%s voor '%s', %s

source: Description:
nl: Beschrijving:

source: Short description for this match
nl: Korte beschrijving van deze wedstrijd

source: Maximum % when absent:
nl: Maximum % bij afwezigheid:

source: Maximum % you get in the end/total result when not playing a session
nl: Maximum % dat je krijgt in de totaal uitslag voor een afwezige zitting

source: Min/Max clubpairs:
nl: Min/Max clubparen:

source: Minimun and maximum nr of pairs that count for the clubresult
nl: Minimum en maximum aantal paren om mee te tellen voor de clubuitslag

source: Neuberg calculation of sessionresult on arbitrary scores
nl: Neuberg berekening bij arbitrale scores

source: Weighted average
nl: Gewogen gemiddelde

source: Weighted average calculation in results over multiple sessions
nl: Gewogen gemiddelde berekening in uitslag over meerdere zittingen

source: Groupresult
nl: Groepuitslag

source: Result for the group, sorted on pairnr, and results per game
nl: Uitslag voor de groep op paarnummer en uitslagen per spel

source: Global name database
nl: Centraal namen bestand

source: Use of a global name-database i.s.o names per match
nl: Gebruik van een globaal namenbestand ipv namen per wedstrijd

source: Clock
nl: Klok

source: Display a clock in the statusbar
nl: Display van een klok in de statusbalk

source: General settings for this match
nl: Algemene instellingen voor deze wedstrijd

source: Changing from/to globalname use, while there are already pairnames!
nl: Wisselen van/naar centrale namen, terwijl er al paren zijn!

source: Warning
nl: Waarschuwing

source: Gamesettings page:
nl: Wedstrijdinstellingen pagina:

source: Description : %s Max %% absent : %s MinMax clubpairs: %s-%s Neuberg : %s Weighted average: %s Groupresult : %s Global names : %s Clock : %s
nl: Beschrijving : %s Max %% afwezig : %s MinMax clubparen : %s-%s Neuberg : %s Gewogen gemiddelde: %s Groepuitslag : %s Centrale namen : %s klok : %s

source: Folder for matchdata:
nl: Map voor wedstrijddata:

source: Choose folder to save matchdata.
nl: Kies map om wedstrijddata in op te slaan.

source: Choose here the folder where you want to store the matchdata.
nl: Kies hier de map waar je de wedstrijddata wilt opslaan.

source: Matchname:
nl: Wedstrijd naam:

source: Name of the (new) match
nl: Naam van de (nieuwe) wedstrijd

source: Session:
nl: Zitting:

source: The number of the session, 0 if the match exist of one session
nl: Het nummer van de zitting, 0 als de wedstrijd uit één zitting bestaat

source: Database type:
nl: Bestands type:

source: Setup for the active match:
nl: Instellen van de aktieve wedstrijd:

source: SetupNewMatch::Cancel()
nl: SetupNewMatch::Afbreken()

source: New match page:
nl: Nieuwewedstrijd pagina:

source: Matchfolder : %s Match : %s Session : %s Databasetype : %s
nl: Wedstrijdmap: %s Wedstrijd : %s Zitting : %s Opslagtype : %s

source: Printer choice, 'list' means 'print to file' with name list
nl: Printer keuze, 'list' betekent 'print naar bestand'

source: Lines per page:
nl: Regels per blz:

source: FormFeed after each print command
nl: FormFeed na elke print

source: FF after each single printcommand i.s.o when the page is full
nl: FF na elke losse printopdracht ipv wanneer de pagina vol is

source: Network printers
nl: Netwerk printers

source: Also show printers in the network BE CAREFULL: SYSTEEM CAN HANG!
nl: Laat ook printers in het netwerk zien LET OP: SYSTEEM KAN GAAN HANGEN!

source: Font choice
nl: Font keuze

source: choice of another/larger/smaller font for the printer output
nl: kiezen van ander/groter/kleiner font tbv printer output

source: Printer settings
nl: Instellingen printer

source: SetupPrinter::OnOk()
nl: SetupPrinter::Overnemen()

source: SetupPrinter::OnCancel()
nl: SetupPrinter::Afbreken()

source: Printersettings page:
nl: Printerinstellingen pagina:

source: Printer : %s Lines/page : %s Formfeed : %s Networkprinter : %s
nl: Printer : %s Regels/bladzijde: %s Formfeed : %s Netwerkprinter : %s

source: Rounds:
nl: Rondes:

source: Number of rounds in this session
nl: Aantal rondes in deze zitting

source: Games:
nl: Spellen:

source: Number of games to play in this session (max=%u)
nl: Aantal te spelen spellen voor deze zitting (max=%u)

source: First game:
nl: Eerste spel:

source: Number of the first game (1, or f.e. 17 for session 2)
nl: Nummer van het eerste spel (1, of bijv 17 voor zitting 2)

source: Games per table:
nl: Spellen per tafel:

source: Groups:
nl: Groepen:

source: Number of groups that play the same games
nl: Aantal groepen die dezelfde spellen spelen

source: Group:
nl: Groep:

source: Info of the different groups
nl: Info van de verschillende groepen

source: ++group
nl: ++groep

source: Info for the next group
nl: Info voor volgende groep

source: Group characters:
nl: Groep letters:

source: Number of pairs:
nl: Aantal paren:

source: Schema for this group
nl: Schema voor deze groep

source: Absent pair:
nl: Afwezig paar:

source: Schema entry for this session
nl: Ingave schema voor deze zitting

source: Schemasetup page:
nl: Opzettenschema pagina:

source: Rounds :%2s Games: %s First game: %s Games/table :%2s Groups :%2s
nl: Rondes :%2s Spellen: %s Eerste spel: %s Spellen/tafel:%2s Groepen :%2s

source: group groupchars pairs schema absent pair
nl: groep groepletters paren schema afwezig paar

source: Equal groupcharacters for group %u and %u
nl: Gelijke groepletters voor groep %u en %u

source: %A %B %d, %G %X
nl: %A %d %B %G %X

source: : error wrting to file
nl: : fout bij schrijven bestand

source: : wrong size
nl: : foute grootte

source: : error reading file
nl: : fout bij lezen bestand

source: no
nl: nee

source: yes
nl: ja

source: januari 1 2024
nl: 1 januari 2024

source: monday
nl: maandag
